/* Localized versions of Info.plist keys */

CFBundleName = "svnX";
CFBundleShortVersionString = "0.10b2";
CFBundleGetInfoString = "0.10b2, Copyright 2004-2008 La Chose";
NSHumanReadableCopyright = "Copyright 2004-2008 La Chose";
